{
  "energy-therapy": {
    "title": "Qu'est-ce que les soins énergétiques ?",
    "blocks": [
      {
        "image": "assets/zen.webp",
        "alt": "Une personne fait du yoga devant un soleil couchant devant l'océan",
        "sections": [
          {
            "subtitle": "Les bienfaits des soins énergétiques :",
            "text": "Les soins énergétiques sont une thérapie qui procure de nombreux bienfaits. Ils visent à purifier le corps et l’esprit, augmenter le taux vibratoire, et harmoniser les chakras. Les thérapies énergétiques utilisent « l’énergie » pour guérir physiquement, émotionnellement et spirituellement."
          },
          {
            "subtitle": "Équilibre et revitalisation :",
            "text": "Les soins énergétiques se concentrent sur les champs énergétiques autour du corps et incluent des sources d’énergie pour influencer la santé. Lorsque l’énergie est fluide et équilibrée, nous sommes en bonne santé, mais un blocage peut créer un déséquilibre."
          }
        ]
      },
      {
        "image": "assets/zen2.webp",
        "alt": "Pierres empilées sur du sable",
        "sections": [
          {
            "subtitle": "Une thérapie pour tous :",
            "text": "Le soin énergétique est bénéfique pour tous : adolescents, jeunes parents, personnes en milieu de vie ou en âge avancé. Il permet de gérer les émotions, le stress, et d’améliorer la vitalité. C’est une thérapie qui harmonise les chakras, libère des blocages et revitalise l’énergie vitale."
          },
          {
            "subtitle": "Déroulement d'une séance :",
            "text": "Lors d'une séance, le praticien mesure l’énergie des chakras et utilise différentes positions de mains pour rééquilibrer les énergies. Cette pratique aide à calmer l’esprit, libérer les tensions, et apporter une paix intérieure."
          }
        ]
      }
    ]
  },
  "holistic-massage": {
    "title": "Détails sur le Massage Holistique",
    "blocks": [
      {
        "image": "assets/holistic.webp",
        "alt": "Massage holistique en cours",
        "sections": [
          {
            "subtitle": "Un massage unifiant et enveloppant :",
            "text": "Le Massage Holistique est avant tout un massage unifiant et enveloppant, relaxant et énergisant. Il comprend une large gamme de mouvements variés et précis, tels que balancements et étirements, effleurages et pétrissages. Ces mouvements peuvent être légers ou profonds, courts ou longs, lents ou rapides, localisés ou globaux. Chaque partie massée reçoit une attention particulière et est réunifiée à l’ensemble du corps."
          },
          {
            "subtitle": "La qualité du toucher :",
            "text": "Dans ce massage, la qualité du toucher est essentielle. Il est une forme de communication non verbale entre le praticien et le receveur. Pour le praticien, ce massage est plus qu’une technique. Il mobilise tout son savoir-faire, son savoir-être et son intuition dans un dialogue unique avec la personne massée."
          }
        ]
      },
      {
        "image": "assets/towel.webp",
        "alt": "Moment de relaxation et bienfaits du massage",
        "sections": [
          {
            "subtitle": "Un outil de développement personnel :",
            "text": "Pour le receveur, le Massage Holistique® représente souvent bien plus qu’un massage bien-être. Il y trouve une opportunité unique de sentir, observer et écouter son corps, de lâcher prise, d’accueillir ses émotions et de s’ouvrir à soi-même."
          },
          {
            "subtitle": "Un espace de relâchement et de ressourcement :",
            "text": "Naturellement, une interaction se tisse entre le donneur et le receveur, où la respiration trouve un rythme apaisant. Le massage procure des bienfaits nombreux : relaxation, revitalisation, meilleure connaissance de soi, et capacité accrue à lâcher prise. Il permet également de nouer une relation positive avec soi-même."
          }
        ]
      }
    ]
  },
  "prenatal-massage": {
    "title": "Massage pour Femme Enceinte",
    "blocks": [
      {
        "image": "assets/pregnant2.webp",
        "alt": "Femme enceinte allongée",
        "sections": [
          {
            "subtitle": "Un moment de douceur pour la future maman :",
            "text": "Pendant la grossesse, le corps subit de grands changements. Le massage prénatal offre un moment de détente et de sérénité, permettant à la future maman de se reconnecter avec son corps tout en offrant un moment de douceur au bébé."
          },
          {
            "subtitle": "Bienfaits pour la mère et le bébé :",
            "text": "Ce massage aide à relâcher les tensions musculaires, améliorer la circulation, et réduire le stress. C’est une parenthèse qui procure bien-être et relaxation pour la future maman et son bébé."
          }
        ]
      },
      {
        "image": "assets/pregnant3.webp",
        "alt": "Femme enceinte allongée",
        "sections": [
          {
            "subtitle": "Accueil et préparation :",
            "text": "La séance commence par un accueil et un entretien rapide pour connaître les besoins de la future maman. Le massage se pratique en position allongée sur le côté, avec des coussins de soutien pour un confort optimal."
          },
          {
            "subtitle": "Techniques et approche douce :",
            "text": "Ce massage utilise des mouvements lents et enveloppants, adaptés aux besoins spécifiques des femmes enceintes. Il apporte confort et détente, sans pression excessive, pour favoriser une relaxation complète."
          }
        ]
      }
    ]
  },
  "head-massage": {
    "title": "Micro-Massage Crânien en entreprise",
    "blocks": [
      {
        "image": "assets/hurt_neck.webp",
        "alt": "Un homme se tient la nuque et fait une grimace",
        "sections": [
          {
            "subtitle": "Pour qui ?",
            "text": "Le micro-massage crânien est une technique de relaxation qui s’adresse à tous. Il est particulièrement apprécié des personnes qui souffrent de tensions musculaires, de maux de tête, ou de stress. Employés, managers... tout le monde peut bénéficier de cette pause détente."
          },
          {
            "subtitle": "Pour quoi ?",
            "text": "Une méthode efficace pour réduire le stress et les tensions, soulager les cervicales et les maux de tête. Elle améliore la concentration, stimule la créativité et renforce la productivité. En favorisant le bien-être au travail, elle contribue à un environnement sain, motivant et à une meilleure cohésion d’équipe."
          }
        ]
      },
      {
        "image": "assets/massage_head.webp",
        "alt": "Un homme se fait masser la nuque",
        "sections": [
          {
            "subtitle": "Déroulement d’une séance:",
            "text": "En 10 à 20 minutes, la séance combine respiration guidée, massage crânien ciblé (cuir chevelu, tempes, base du crâne) et étirements légers pour relâcher les tensions, réduire le stress et améliorer la concentration. Elle se conclut par un retour au calme et des conseils pratiques pour intégrer des pauses relaxantes au quotidien."
          },
          {
            "subtitle": "Avantages :",
            "text": "Adaptée au contexte professionnel, cette méthode rapide et efficace favorise le bien-être, la productivité et un environnement de travail motivant."
          }
        ]
      }
    ]
  }
}
